"%@ (%@) : Connection Notice" = "%@ (%@) : Tengitilkynning";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?";
"%@ denied authorization:" = "%@ hafnaði auðkenningu:";
"%@ granted authorization." = "%@samþykkti auðkenni.";
"%s has %i new messages." = "%s á %i ný skilaboð";
"%s has 1 new message." = "%2 á 1 ný skilaboð";
"%s is no longer using encryption; you should cancel encryption on your side." = "%s notar ekki lengur dulkóðun; þú ættir að hætta við dulkóðun þín megin.";
"(No reason given)" = "(Engin ástæða gefin upp)";
"(Takes effect the next time Adium launches)" = "(Verður virkt næst þegar Adium ræsist)";
"Adium : Notice" = "Adium : Tilkynning";
"Adium Notice: %@" = "Adium Tilkynning: %@";
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium býður upp á dulkóðun, auðkenningu, höfnun og leynd yfir %@ í gegn um OTR-samskipti. Ef félagi þinn nota ekki forrit sem er samhæft OTR er hægt að senda þeim tengil á vefsíðu OTR þegar þú reynir að tengjast. Til að fá frekari upplýsingar er hægt að skoða visit http://www.cypherpunks.ca/otr/.";
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Villa kom upp þegar var verið að senda skránna. Athugaðu að ekki er hægt að senda skrár í augnablikinu; þar með talið forritapakka.";
"Authenticating" = "Auðkenni";
"Balancer handshake" = "Jafnvægishandtak";
"Connecting" = "Tengist";
"Connection error." = "Tengivilla.";
"Connection established" = "Tenging hafin";
"Conversation notices" = "Tengitilkynningar";
"Display conversation closed notices" = "Tilkynna um lok samtala";
"Display names (friendly names)" = "Skjanöfn (gælunöfn)";
"Encrypted by Off-the-Record Messaging" = "Dulkóðuð OTR-samskipti";
"Exchanging key hash" = "Skiptist á dulmálslyklum";
"Export Sametime List..." = "Flytja út samtímalista…";
"File Send Error" = "Villa við sendingu skráar";
"Finalizing connection" = "Lýk tengingu";
"Fingerprint for %@:" = "Fingrafar fyrir %@:";
"From: " = "Frá:";
"Generating private encryption key for %@" = "Útbý dulmálslykil fyrir %@";
"GG Number" = "GG-númer";
"ICQ Number" = "ICQ-númer";
"Import Sametime List..." = "Flytja inn samtímalista…";
"Incoming:" = "Á innleið:";
"Initializing Stream" = "Undirbý straum";
"Initiate Conference with %@" = "Hefja ráðstefnu með %@";
"Initiate Direct IM with %@" = "Hefja beint spjall við %@";
"Initiate Multiuser Chat with %@" = "Hef fjölnotendaspjall við %@";
"Jabber ID" = "Jabber-auðkenni";
"Join %@'s Chat" = "Taka þátt í spjalli %@";
"Load From and Save To Server" = "Sækja frá og vista á þjón";
"Load From Server" = "Sækja frá þjóni";
"Local Only" = "Aðeins staðbundið";
"Logging in" = "Skrái inn";
"Looking up server" = "Leita uppi þjón";
"Member Name" = "Nafn meðlims";
"MSN" = "MSN";
"MSN Passport" = "MSN Passport";
"New Mail" = "Nýr póstur";
"No" = "Nei";
"No reason was given." = "Engin ástæða var gefin.";
"OK" = "Í lagi";
"Open Mail" = "Opna póst";
"Orphans" = "Kríli";
"Outgoing:" = "Á útleið:";
"Password sent" = "Lykilorð sent:";
"Please wait..." = "Vinsamlegast bíddu…";
"Re-request Authorization from %@" = "Fara aftur fram á auðkenningu frá %@";
"Reading data" = "Les gögn";
"Reading server key" = "Les lykil frá þjóni";
"Received authorization" = "Fékk auðkenningu";
"Requesting to send password" = "Bið um að fá að senda lykilorð";
"Retrieving buddy list" = "Tek á móti félagalista";
"Roster" = "Roster";
"Screen Name" = "Skjánafn";
"Screen name sent" = "Skjánafn sent";
"Secure ID for this session:" = "Öruggt auðkenni fyrir þessa setu:";
"Show display names as status messages" = "Sýna skjánöfn sem stöðuskilaboð";
"Subject: " = "Efni:";
"Syncing with server" = "Samstilli við þjón";
"Temporarily Hide From %@" = "Fela tímabundið frá %@";
"The other user is in your deny list." = "Hinn notandinn er á höfnunarlistanum þínum.";
"The other user is temporarily unavailable." = "Hinn notandinn er ekki við í augnablikinu";
"Un-hide From %@" = "Hætta að fela frá %@";
"United States" = "Bandaríkin";
"Unknown" = "Óþekkt";
"Unknown OTR fingerprint" = "Óþekkt OTR-fingrafar";
"Unsubscribe %@" = "Afskrá %@";
"Username" = "Notandanafn";
"Warning level is too high." = "Viðvörunarstig er of hátt.";
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Aðvörun: Möguleikinn á að hlaða og vista er enn á tilraunastigi. Vinsamlegast taktu afrit af listanum þínum með opinberu forriti fyrir notkun.";
"Yahoo! ID" = "Yahoo!-auðkenni";
"Yes" = "Já";
"You are sending messages too quickly; wait a moment and try again." = "Þú ert að reyna að senda skilaboð of hratt; bíddu augnablik og reyndu aftur.";

/* No comment provided by engineer. */
"You have mail!\n" = "You have mail!\n";
"You sent an unencrypted message, but %s was expecting encryption." = "Þú sendir ódulkóðuð skilaboð en %s bjóst við dulkóðuðum.";
"Your message to %@ did not get sent" = "Ekki var hægt að senda skilaboðin þín til %@";
"Your message was refused by the other user." = "Skilaboðum þínum var hafnað af hinum notandanum.";
"Your message was too big." = "Skilaboðin þín voru of stór";
"Your Yahoo! message did not get sent." = "Ekki var hægt að senda Yahoo!-skilaboðin þín.";
